
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "75"; */
"75.title" = "Metin Hücresi";

/* Class = "NSButton"; ibShadowedToolTip = "Create Slice from the currently selected object"; ObjectID = "Cma-Bb-JH7"; */
"Cma-Bb-JH7.ibShadowedToolTip" = "Mevcut seçili nesneden Dilim Oluştur";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "Ffr-Rl-Yfr"; */
"Ffr-Rl-Yfr.title" = "Tablo Görünüm Hücresi";

/* Class = "NSButton"; ibShadowedToolTip = "Edit All Layers"; ObjectID = "K9Y-uY-bbB"; */
"K9Y-uY-bbB.ibShadowedToolTip" = "Tüm Katmanları Düzenle";

/* Class = "NSButtonCell"; title = "Create Slice"; ObjectID = "Qdj-Fd-R3t"; */
"Qdj-Fd-R3t.title" = "Dilimi Oluştur";
